{
    "places" : [
        {"place" : "Brisbane", "keyword" : "brisbane", "lat" : "-27.469709531655646", "lon" : "153.02605374764428", "img" : "romain-terpreau-xbasRKoowvE-unsplash.jpg", "desc" : "Queensland's capital, where the living's easy. Welcome to Brisbane a cosmopolitan hub for arts, culture and dining, heavy on laid-back charm. - Queensland Government"},
        {"place" : "Gold Coast", "keyword" : "gold%20coast", "lat" : "-27.9539379", "lon" : "153.2992857", "img" : "caleb-russell-mKwBMtDSZes-unsplash.jpg", "desc" : "Discover the charisma of the coast. Embrace the unrivalled energy of the Gold Coast, where beautiful sandy beaches, ancient rainforests, thrilling theme parks, and a vibrant dining and cultural scene come to life in this entertainment playground. - Queensland Government"},
        {"place" : "Sunshine Coast", "keyword" : "sunshine%20coast", "lat" : "-26.6062082", "lon" : "152.793967", "img" : "steven-joel-PYIxbcjAQ_4-unsplash.jpg", "desc" : "From sandy beaches to dramatic peaks. Only an hour's drive north of Queensland's capital you'll join the laid-back lifestyle of the Sunshine Coast with its plethora of natural delights. - Queensland Government"},
        {"place" : "Great Barrier Reef", "keyword" : "great%20barrier%20reef", "lat" : "-16.8804789", "lon" : "145.5768584", "img" : "li-fei-l4QTY7XOIcg-unsplash.jpg", "desc" : "Explore natural wonders in everyday luxury. Let us introduce you to a place that's about as laid-back as you'll find anywhere in Queensland, and certainly not short on a natural wonder or two. - Queensland Government"},
        {"place" : "K'gari (Fraser Island)", "keyword" : "fraser%20island", "lat" : "-27.469709531655646", "lon" : "153.02605374764428", "img" : "frankie-dixon-ES6Wa87U3c4-unsplash.jpg", "desc" : "K'gari (Fraser Island) has more than a few reasons why this World Heritage-listed place is a natural paradise. Explore unspoilt coastline, soak in the natural spa at Champagne Pools, touch the powder-like sands and crystal-clear fresh waters of Lake McKenzie, and be dwarfed by nature with a walk through the ancient Valley of the Giants. - Queensland Government"},
        {"place" : "Daintree Rainforest", "keyword" : "daintree%20rainforest", "lat" : "-16.200000", "lon" : "145.400000", "img" : "manny-moreno-X9TEqJWmM6Q-unsplash.jpg", "desc" : "The creeping vines and emerald canopy of the Daintree Rainforest have been growing for more than 180 million years. That's right - it's the world's oldest tropical rainforest by an impressive 10 million years, so it's no wonder that visitors can feel the ancient energy with every step. - Tourism Australia"},
        {"place" : "Tamborine Mountain", "keyword" : "tamborine%20mountain", "lat" : "-27.9486897", "lon" : "153.1563301", "img" : "hayden-FE6A8vpFyEY-unsplash.jpg", "desc" : "Some say this is the green behind the gold, which makes the Gold Coast so seductive, and it's easy to see why Tamborine Mountain is in tune with tourists. Let's start with the rainforest, in the third oldest National Park in the world, which celebrates the remnants of the former Mount Warning volcano. - Queensland Government"}
    ]
}